/* action icon */
"NSActionTemplate" = "動作";

/* add icon */
"NSAddTemplate" = "加入";

/* advanced icon */
"NSAdvanced" = "進階";

/* generic application icon */
"NSApplicationIcon" = "應用程式圖像";

/* muted audio output icon */
"NSAudioOutputMuteTemplate" = "靜音";

/* output volume high icon */
"NSAudioOutputVolumeHighTemplate" = "高音量";

/* output volume low icon */
"NSAudioOutputVolumeLowTemplate" = "低音量";

/* output volume medium icon */
"NSAudioOutputVolumeMedTemplate" = "中等音量";

/* output volume off icon */
"NSAudioOutputVolumeOffTemplate" = "關閉音量";

/* Bluetooth icon */
"NSBluetoothTemplate" = "Bluetooth";

/* Bonjour icon */
"NSBonjour" = "Bonjour";

/* bookmarks icon */
"NSBookmarksTemplate" = "書籤";

/* caution icon */
"NSCaution" = "注意";

/* color panel icon */
"NSColorPanel" = "顏色面板";

/* column view icon */
"NSColumnViewTemplate" = "直欄顯示方式";

/* computer icon */
"NSComputer" = "電腦";

/* MobileMe icon */
"NSDotMac" = "MobileMe";

/* triangle indicating a drop down menu icon */
"NSDropDownIndicatorTemplate" = "下拉式";

/* enter full screen icon */
"NSEnterFullScreenTemplate" = "進入全螢幕";

/* everyone icon */
"NSEveryone" = "所有人";

/* exit full screen icon */
"NSExitFullScreenTemplate" = "離開全螢幕";

/* fast forward icon */
"NSFastForwardTemplate" = "快轉";

/* cover flow view icon */
"NSFlowViewTemplate" = "cover flow 顯示方式";

/* generic folder icon */
"NSFolder" = "檔案夾";

/* burnable folder icon */
"NSFolderBurnable" = "可燒錄檔案夾";

/* smart folder icon */
"NSFolderSmart" = "智慧型檔案夾";

/* follow link icon */
"NSFollowLinkFreestandingTemplate" = "前往連結";

/* font panel icon */
"NSFontPanel" = "字體面板";

/* go left icon */
"NSGoLeftTemplate" = "向左";

/* go right icon */
"NSGoRightTemplate" = "向右";

/* home icon */
"NSHomeTemplate" = "個人專屬";

/* iChat Theater icon */
"NSIChatTheaterTemplate" = "iChat Theater";

/* icon view icon */
"NSIconViewTemplate" = "圖像顯示方式";

/* info icon */
"NSInfo" = "簡介";

/* invalid data icon */
"NSInvalidDataFreestandingTemplate" = "無效的資料";

/* left arrow icon */
"NSLeftFacingTriangleTemplate" = "向左鍵";

/* list view icon */
"NSListViewTemplate" = "列表顯示方式";

/* lock icon */
"NSLockLockedTemplate" = "鎖頭";

/* unlocked lock icon */
"NSLockUnlockedTemplate" = "已解鎖的鎖頭";

/* MobileMe icon */
"NSMobileMe" = "MobileMe";

/* multiple documents icon */
"NSMultipleDocuments" = "多個文件";

/* network icon */
"NSNetwork" = "網路";

/* path icon */
"NSPathTemplate" = "路徑";

/* pause icon */
"NSPauseTemplate" = "暫停";

/* play button icon */
"NSPlayTemplate" = "播放";

/* preferences icon */
"NSPreferencesGeneral" = "偏好設定";

/* next icon */
"NSPrivateArrowNextTemplate" = "下一個";

/* previous icon */
"NSPrivateArrowPreviousTemplate" = "上一個";

/* chapters icon */
"NSPrivateChaptersTemplate" = "章節";

/* Quick Look icon */
"NSQuickLookTemplate" = "快速查看";

/* start recording icon */
"NSRecordStartTemplate" = "開始錄製";

/* stop recording icon */
"NSRecordStopTemplate" = "停止錄製";

/* refresh icon */
"NSRefreshFreestandingTemplate" = "重新整理";

/* refresh icon */
"NSRefreshTemplate" = "重新整理";

/* remove icon */
"NSRemoveTemplate" = "移除";

/* reveal icon */
"NSRevealFreestandingTemplate" = "顯示";

/* rewind icon */
"NSRewindTemplate" = "倒轉";

/* right arrow icon */
"NSRightFacingTriangleTemplate" = "向右鍵";

/* script (as in applescript) icon */
"NSScriptTemplate" = "工序指令";

/* share icon */
"NSShareTemplate" = "共享";

/* skip ahead icon */
"NSSkipAheadTemplate" = "往前略過";

/* skip back icon */
"NSSkipBackTemplate" = "往後略過";

/* slidehow icon */
"NSSlideshowTemplate" = "幻燈片秀";

/* smart item icon */
"NSSmartBadgeTemplate" = "智慧型項目";

/* status available icon */
"NSStatusAvailable" = "可用";

/* status unavailable icon */
"NSStatusNone" = "沒有可用狀態";

/* status partially available icon */
"NSStatusPartiallyAvailable" = "部分可用";

/* status unavailable icon */
"NSStatusUnavailable" = "無法使用";

/* stop progress icon */
"NSStopProgressFreestandingTemplate" = "停止進度列";

/* stop progress icon */
"NSStopProgressTemplate" = "停止進度列";

/* bookmarks icon as it appears in toolbars */
"NSToolbarBookmarks" = "書籤";

/* trash (empty) icon */
"NSTrashEmpty" = "垃圾桶";

/* trash (full) icon */
"NSTrashFull" = "垃圾桶已滿";

/* user icon */
"NSUser" = "使用者";

/* user accounts icon */
"NSUserAccounts" = "使用者帳號";

/* group icon */
"NSUserGroup" = "群組";

/* guest user icon */
"NSUserGuest" = "訪客";

